Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kokouksen_3_2018_esityslista.html.tmx
Source language: fin
Languages: smn

source: Seuraa live stream lähetystä kokouksesta
smn: Čuávu njuolgâ stream -vuolgâttâs

source: Seuraava Saamelaiskäräjien kokous (3/2018) Saamelaiskulttuurikeskus Sajoksessa Inarissa maanantaina 24.9.2018 klo 10 alkaen .
smn: Čuávuvâš Sämitige čuákkim (3/2018) tuálloo Sajosist, Anarist vuossaargâ 24.9.2018 tme 10 .

source: Kokousta pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.sogku.fi/live .
smn: Puávtáh čuávvuđ čuákkim pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.sogku.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
smn: Vuolgâttâsâst kulloo čuákkimsalist sarnum kielâ.

source: Kokousasiakirjat löytyvät dokumenteista täältä ja tämän artikkelin lopusta.
smn: Áššilisto

source: Esityslista
smn: 1 Čuákkim lekkâm

source: 1 Kokouksen avaus
smn: 2 Čuákkim lavâlâšvuođâ já meridemváldálâšvuođâ pahudem

source: 2 Kokouksen laillisuuden ja päätösvaltaisuuden toteaminen
smn: 3 Pevdikirjetärhisteijei já jienârekinistei valjim

source: 3 Pöytäkirjantarkastajien ja ääntenlaskijoiden valinta
smn: 4 Eidusij čuákkimaašij kieđâvuššâmoornig tuhhiittem

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
smn: 5 Saavâjođetteijei já Sämitige ovdâstâm jesânij kejâstâh

source: 5 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
smn: 6 Haldâttâs oovdânpyehtimhammiittâs sämitiggelaavâ nubásmitmân

source: 6 Hallituksen esitysluonnos saamelaiskäräjälain muuttamiseksi
smn: 7 Sämimađhâšem eettisiih ravvuuh

source: 7 Saamelaismatkailun eettinen ohjeistus
smn: 8 Vuolgâttâssavâstâllâm Sämitige haldâttâsohjelmân kyeskee iävtuttâsâin já toi valmâštâlmist

source: 8 Lähetekeskustelu Saamelaiskäräjien hallitusohjelmaa koskevista esityksistä ja niiden valmistelusta
smn: 9 Eres oovdân puáttee ääših

source: 9 Muut esille tulevat asiat
smn: 10 Almottâsääših

source: 10 Ilmoitusasiat
smn: 11 Čuákkim lopâttem

source: 11 Kokouksen päättäminen
smn: Lahtoseh

source: Liitteet
smn: Sämitige čuákkim äššilisto 3/2018

source: Sakael32018
smn: Sakael32018_Liite 1 Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta

source: Sakael32018_Liite 1 Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
smn: Sakael32018_Liite 2 Saamelaiskäräjien oikeus- ja elinkeinolautakunnan lausunto

source: Sakael32018_Liite 2 Saamelaiskäräjien oikeus- ja elinkeinolautakunnan lausunto
smn: Sakael32018_Liite 3 Saamelaiskäräjien sosiaali- ja terveyslautakunnan lausunto

source: Sakael32018_Liite 3 Saamelaiskäräjien sosiaali- ja terveyslautakunnan lausunto
smn: Sakael32018_liite 4 Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan lausunto

source: Sakael32018_liite 4 Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan lausunto
smn: Sakael32018_Liite 5 Saamelaiskäräjien saamen kielineuvoston lausunto

source: Sakael32018_Liite 5 Saamelaiskäräjien saamen kielineuvoston lausunto
smn: Sakael32018_Liite 6 Saamelaiskäräjien nuorisoneuvoston lausunto

source: Sakael32018_Liite 6 Saamelaiskäräjien nuorisoneuvoston lausunto
smn: Sakael32018_Liite 7 Saamelaiskäräjien vaalilautakunnan lausunto

source: Sakael32018_Liite 7 Saamelaiskäräjien vaalilautakunnan lausunto
smn: Sakael32018_Liite 8 Muistio hallituksen esitysluonnoksesta uudeksi saamelaiskäräjälaiksi

source: Sakael32018_Liite 8 Muistio hallituksen esitysluonnoksesta uudeksi saamelaiskäräjälaiksi
smn: Sakael32018_Liite 9 Neuvottelupyyntö 31.8.2018

source: Sakael32018_Liite 9 Neuvottelupyyntö 31.8.2018
smn: Sakael32018_Liite 10 Vastaus kirjelmään 31.8.2018

source: Sakael32018_Liite 10 Vastaus kirjelmään 31.8.2018
smn: Sakael32018_Liite 11 Vastaus valtioneuvoston esityksiin 11.9.2018 koskien saamelaiskäräjälain muutosta

source: Sakael32018_Liite 11 Vastaus valtioneuvoston esityksiin 11.9.2018 koskien saamelaiskäräjälain muutosta
smn: Sakael32018_Liite 12 UNITED NATIONS, The Expert Mechanism on the Rights of Indigenous Peoples, Country Engagement Mission (10-16 February 2018) – Finland, 28 March 2018, ADVISORY NOTE

source: Sakael32018_Liite 12 UNITED NATIONS, The Expert Mechanism on the Rights of Indigenous Peoples, Country Engagement Mission (10-16 February 2018) – Finland, 28 March 2018, ADVISORY NOTE
smn: Sakael32018_Liite 13 United Nations Expert Mechanism on the Rights of Indigenous Peoples, Follow-up response to the Draft Act on the Sámi Parliament, Proposal, July 2018

source: Sakael32018_Liite 13 United Nations Expert Mechanism on the Rights of Indigenous Peoples, Follow-up response to the Draft Act on the Sámi Parliament, Proposal, July 2018
smn: SaKael32018_Liite 14 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet

source: SaKael32018_Liite 14 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet
smn: Sakael32018_Liite 15 Muistio hallituksen lähetekeskustelusta 31.8.2018 Saamelaiskäräjien hallitusohjelmaa koskevista esityksistä ja niiden valmistelusta
